/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "aceitar";

/* AlarmasNavigation
   AlarmasTabbar */
"Alarmas" = "alarmes";

/* ApagarAlarma */
"Apagar" = "desligar";

/* NavigationEditarAlarma */
"Editar alarma" = "editar alarme";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "O campo de título é obrigatório.";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "O resultado não é correto.";

/* ErrorCadenaVacia */
"Error" = "erro";

/* CeldaEtiqueta */
"Etiqueta" = "rótulo";

/* ResultadoIncorrecto */
"Incorrecto" = "incorreto";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "Tente novamente";

/* TituloMensaje */
"Mensaje Importante!" = "Mensagem importante!";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "novo Alarme";

/* NavigationNuevaAlarma */
"Nueva alarma" = "novo Alarme";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma.Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "Para este aplicativo funcionar adequadamente, recomendamos que antes de ir dormir, bloquear o telefone com o aplicativo aberto, por isso, quando ele toca o alarme e desbloquear o telefone, você pode ver a tela suma.Nada mais, esperamos que você aproveite o aplicativo e deixe seu voto no iTunes!";

/* RelojNavigation
   RelojTabBar */
"Reloj" = "ver";

/* CeldaSonidos */
"Sonido" = "parecer";

/* CeldaEstado */
"Estado" = "estado";

